// Файл пишет бот, руками не правь.
window.REVIEWS_AUTO = [
  {
    "name": "Лилия",
    "date": "2026-10-25",
    "rating": 5,
    "text": "Все ок",
    "photos": [],
    "product": ""
  },
  {
    "name": "Марина",
    "date": "2026-10-25",
    "rating": 5,
    "text": "Замечательные ребята, прошло всё,как и договаривались! Шары очень красивые и долго летали🔥",
    "photos": [
      "1792926079_1.jpg"
    ],
    "product": ""
  },
  {
    "name": "Светлана",
    "date": "2026-10-25",
    "rating": 5,
    "text": "Очень красиво и со вкусом подобран фонтан шаров!! Доставлен заказ вовремя! Спасибо,рекомендую всем!!",
    "photos": [],
    "product": ""
  }
];
