// Файл пишет бот, руками не правь.
window.REVIEWS_AUTO = [
  {
    "name": "Елена",
    "date": "2026-09-13",
    "rating": 5,
    "text": "Быстрее быстрого \nКачественно и недорого\nРекомендую",
    "photos": [
      "1792929104_1.jpg"
    ],
    "product": "",
    "source": "Авито"
  },
  {
    "name": "Владимир",
    "date": "2026-08-12",
    "rating": 5,
    "text": "Очень оперативно! Спасли праздник, после звонка привезли шары менее чем за час! Ответственные и приятные люди!",
    "photos": [
      "1793089225_1.jpg"
    ],
    "product": "",
    "source": "Авито"
  },
  {
    "name": "Артём",
    "date": "2026-08-06",
    "rating": 5,
    "text": "Всё прошло чётко, как договорились. Спасибо.",
    "photos": [
      "1793089392_1.jpg"
    ],
    "product": "",
    "source": "Авито"
  },
  {
    "name": "Эллина",
    "date": "2026-07-10",
    "rating": 5,
    "text": "Остались в восторге от шаров ко дню рождения, которые были собраны по индивидуальному заказу 😊 \n Вежливость, советы, доброжелательность мастеров оставили только положительные впечатления 🙏 \n❤️ за час до доставки прислали фото готовой композиции, привезли к запланированному времени, помогли подержать шары, пока я уносила их частями к двери, так как шел дождь и я была с ребёнком🙏 \n Рекомендую данную студию шаров без сомнений😊",
    "photos": [
      "1793090957_1.jpg",
      "1793090957_2.jpg",
      "1793090957_3.jpg"
    ],
    "product": "",
    "source": "ВКонтакте"
  },
  {
    "name": "Каха",
    "date": "2026-06-13",
    "rating": 5,
    "text": "Заказывал набор в подарок. подготовили быстро, помогли с выбором . Советую",
    "photos": [
      "1793091076_1.jpg"
    ],
    "product": "",
    "source": "ВКонтакте"
  },
  {
    "name": "Диана",
    "date": "2026-06-08",
    "rating": 5,
    "text": "Искали красивый подарок и нашли именно то, что нужно. Всё было собрано со вкусом, без лишнего. Доставка вовремя, оформление на высоте. Спасибо!",
    "photos": [
      "1793091234_1.jpg"
    ],
    "product": "",
    "source": "ВКонтакте"
  },
  {
    "name": "Татьяна Ф.",
    "date": "2026-08-10",
    "rating": 5,
    "text": "Марина, Хочу Вас поблагодарить за доставленную радость моему ребёнку. Очень быстро и качественно организовали шары для праздника. Спасибо Вам огромное!!!",
    "photos": [
      "1793091389_1.jpg",
      "1793091389_2.jpg"
    ],
    "product": "",
    "source": "ВКонтакте"
  },
  {
    "name": "Ильяс У.",
    "date": "2026-10-27",
    "rating": 5,
    "text": "Привезли быстро, в день заказа. Спасибо!",
    "photos": [],
    "product": "",
    "source": ""
  }
];
